tap "anchore/grype"
tap "derailed/popeye"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "johanhaleby/kubetail"
brew "asdf"
brew "assh"
brew "autojump"
brew "berkeley-db"
brew "binutils"
brew "bzip2"
brew "cmake"
brew "colordiff"
brew "ctags"
brew "curl"
brew "darksky-weather"
brew "diff-so-fancy"
brew "dive"
brew "docker-compose-completion", link: false
brew "emojify"
brew "entr"
brew "exa"
brew "fasd"
brew "fzf"
brew "gawk"
brew "gcc"
brew "git"
brew "go"
brew "hadolint"
brew "hello"
brew "hey"
brew "lua"
brew "highlight"
brew "httpie"
brew "hub"
brew "jq"
brew "k9s"
brew "kubectx"
brew "luajit"
brew "make"
brew "ncdu"
brew "neovim"
brew "node"
brew "node@10"
brew "nsnake"
brew "openssl@3"
brew "pandoc"
brew "perl"
brew "python@3.9"
brew "ranger"
brew "ruby"
brew "shellcheck"
brew "socat"
brew "subversion"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "tmuxinator-completion"
brew "tree"
brew "unzip"
brew "urlview"
brew "vagrant-completion"
brew "vimpager"
brew "wego"
brew "yamllint"
brew "yarn"
brew "anchore/grype/grype"
brew "derailed/popeye/popeye"
brew "hashicorp/tap/boundary"
brew "johanhaleby/kubetail/kubetail"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "docker"
cask "figma"
cask "font-fira-mono-for-powerline"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "kaleidoscope"
cask "keybase"
cask "keyboard-maestro"
cask "lens"
cask "microsoft-teams"
cask "mural"
cask "notion"
cask "openvpn-connect"
cask "setapp"
cask "sonos"
cask "vagrant"
cask "virtualbox"
